const breeds = [
    {
        id: 1,
        name: 'Абіссінська кішка'
    },
    {
        id: 2,
        name: 'Австралійська димчаста'
    },
    {
        id: 3,
        name: 'Азійська кішка'
    },
    {
        id: 4,
        name: 'Американська жорсткошерста'
    },
    {
        id: 5,
        name: 'Балінезійська'
    },
    {
        id: 6,
        name: 'Бенгальська'
    },
    {
        id: 7,
        name: 'Бірманська кішка'
    },
    {
        id: 8,
        name: 'Бомбейська кішка'
    },
    {
        id: 9,
        name: 'Британська короткошерста кішка'
    },
    {
        id: 10,
        name: 'Бурманська кішка'
    },
    {
        id: 11,
        name: 'Бурмила'
    },
    {
        id: 12,
        name: 'Девон-рекс'
    },
    {
        id: 13,
        name: 'Екзотична короткошерста кішка'
    },
    {
        id: 14,
        name: 'Єгипетська мау'
    },
    {
        id: 15,
        name: 'Као-мані'
    },
    {
        id: 16,
        name: 'Кімрики'
    },
    {
        id: 17,
        name: 'Кіт Манчкін'
    },
    {
        id: 18,
        name: 'Кіт Регдол'
    },
    {
        id: 19,
        name: 'Кіт Сфінкс'
    },
    {
        id: 20,
        name: 'Корат'
    },
    {
        id: 21,
        name: 'Корніш-рекс'
    },
    {
        id: 22,
        name: 'Лаперм'
    },
    {
        id: 23,
        name: 'Мейн-кун'
    },
    {
        id: 24,
        name: 'Менська кішка (Менкс)'
    },
    {
        id: 25,
        name: 'Норвезька лісова кішка'
    },
    {
        id: 26,
        name: 'Орієнтальна довгошерста'
    },
    {
        id: 27,
        name: 'Орієнтальна короткошерста'
    },
    {
        id: 28,
        name: 'Оцикет'
    },
    {
        id: 29,
        name: 'Персидська довгошерста'
    },
    {
        id: 30,
        name: 'Піксибоб'
    },
    {
        id: 31,
        name: 'Російська блакитна кішка'
    },
    {
        id: 32,
        name: 'Саванна'
    },
    {
        id: 33,
        name: 'Селкірк-рекс'
    },
    {
        id: 34,
        name: 'Сибірська лісова кішка'
    },
    {
        id: 35,
        name: 'Сіамська'
    },
    {
        id: 36,
        name: 'Сінгапурська'
    },
    {
        id: 37,
        name: 'Сноу-шу (білоніжка)'
    },
    {
        id: 38,
        name: 'Сомалійська'
    },
    {
        id: 39,
        name: 'Тіффані'
    },
    {
        id: 40,
        name: 'Тонкінська'
    },
    {
        id: 41,
        name: 'Турецький ван'
    },
    {
        id: 42,
        name: 'Шиншила'
    },
    {
        id: 43,
        name: 'Шотландська висловуха кішка (скоттіш-фолд)'
    },
    {
        id: 44,
        name: 'Японський бобтейл довгошерстий'
    },
    {
        id: 45,
        name: 'Японський бобтейл короткошерстий'
    },
    {
        id: 46,
        name: 'Невідома порода'
    }
]

export {
    breeds
}